{"name":"Aard","headerTaglineOne":"Hello 👋",
  "headerTaglineTwo":"I'm Faizan Sharief - curious",
  "headerTaglineThree":"Architect",
  "headerTaglineFour":" based in Eluru, India.",
  "showCursor":false,
  "showBlog":true,
  "darkMode":true,
  "showResume":true,
  "socials":[
    {"id":"1","title":"LinkedIn","link":"https://www.linkedin.com/in/mdfaizansharief/"},
    {"id":"2","title":"Work","link":""},
    {"id":"3","title":"Email","link":"mailto:mdfaizansharief@gmail.com"}
  ],
  "projects":[
    {"id":"1",
      "title":"Mountcare",
      "description":"IGBC - Swastgram Healthcare Competition",
      "imageImport":"https://github.com/mdfaizs111/Aard-Studio/blob/main/assests/00%20igbc/EXT%204_0020.jpg?raw=true","url":"blog/firstblog"
    },
    {"id":"2",
      "title":"Europa Oasis",
      "description":"Habitat for Europa",
      "imageSrc":"","url":""
    },
    {"id":"3",
      "title":"Connecting Roots",
      "description":"UIA Hyp Cup - ",
      "imageSrc":"","url":""
    },
    {"id":"4",
      "title":"Harmony Homes",
      "description":"Community Housing",
      "imageSrc":"","url":""
    },
    {"id":"5",
      "title":"Enceladus Retreat",
      "description":"",
      "imageSrc":"","url":""
    },
    {"id":"6",
      "title":"Concreate Roots",
      "description":"Design & Development",
      "imageSrc":"","url":""
    },
    {"id":"455b8fbf-789f-48de-9f1a-0630ee801717",
      "title":"Playful Constructs","description":"",
      "imageSrc":"","url":""
    }
  ],
  "services":[],
  "aboutpara":"Passionate Architect with a love affair with light and spaces. I believe architecture is storytelling with bricks and mortar, and my mission is to pen down the narratives of spaces. By day, I craft spaces that \nwhisper tales of creativity, and by night, I dream of blueprints that dance under starlight.","resume":{"tagline":"👋  I'm a Architect","description":"Passionate Architect with a love affair with light and spaces. I believe architecture is storytelling with bricks and mortar, and my mission is to pen down the narratives of spaces. By day, I craft spaces that whisper tales of creativity, and by night, I dream of blueprints that dance under starlight.",
    "Work Experience":[{"id":"1","dates":"August 2022 - March 2023","type":"Full Time","position":"Architecture Intern","bullets":"In my role as an Architectural Intern at Melike Altinisik Architects, I actively contributed to various aspects of the  architectural process gaining valuable experience in the following areas:,  Presentation Package Development : Developed compelling presentation package diagrams that effectively  communicated design concepts and ideas to clients. My contributions significantly elevated project quality and  enhanced ideation for client satisfaction., 2D Drawings & 3D Development : Produced detailed 2D drawings contributing to the comprehensive documentation of architectural projects at scale from Site Masterplan to Building Plans. Executed precise elevation and  section drafting, ensuring accuracy and clarity in conveying design details. Proficiently developed site models,  Interior models, building elements, enhancing the overall understanding of spatial relationships. Workflow Effeciency & Team Colloboration : Gained a deep understanding of the architectural process and  actively contributed to maintaining workflow efficiency within the firm. Collaborated effectively with senior de\u0002signers to ensure seamless integration of design elements and project cohesiveness. Acquired valuable expe\u0002rience in the entire architectural process, from conceptual studies through to the production stage."},
    {"id":"d495c23b-4f65-479a-9b8a-cfbc1c089725","dates":"July 2022 - August 2022","type":"Full Time","position":"Architecture Intern","bullets":"In my role as an Architectural Intern at 2PKM Architects, I actively contributed to various aspects of the architectural process, gaining valuable hands-on experience in the following areas:  Team Collobaration : Collaborated on impactful presentation diagrams, including conceptual sections, and fa\u0002cilitated seamless integration of design elements through comprehensive project discussions and reviews with  senior architects and partners. As well design development from Conceptual Stages. Design & Drawing Production : Key role in developing precise working drawings for fabrication vendors and  plumbing, ensuring project efficiency. Collaborated with a firm partner from the conceptual stage, contributing  to innovative design solutions"}],
    "Education":{"universityName":"Lovely Professional University","universityDate":"2018-2023","universityPara":"Bachelor Of Architecture"},
    "Software Skills":["Autodesk Autocad","Autodesk Revit","Enscape 3D","Lumion ","Rhinoceros"],
    "Competition & Workshop":["Performative Biopolymer Design - July 2023","Space Architecture Workshop - Jan 2022","Design Computing : 3D Modelling in Rhino 3D With Python/RhinoScript - November 2021","UIA Hyp Cup - Oct 2021"],
    "others":["Inhabitat","AdobeXD","AWS"]}}




